AI_DESC = """
Основа обучения на программе – проектный подход. Магистранты работают над проектами ведущих компаний — X5 Group, Ozon Банк, МТС, Sber AI, Норникель, Napoleon IT, Genotek, Raft, AIRI, DeepPavlov. Перенимают опыт у 20+ экспертов в ML, в том числе из Яндекса и Газпромбанка. Вы станете частью комьюнити ведущих специалистов в области AI и ML.
Вы сможете составить персональную траекторию обучения из курсов и проектов и освоить одну или несколько ролей: ML Engineer, Data Engineer, AI Product Developer или Data Analyst. А еще заниматься научной деятельностью: выступать на международных конференциях уровня A/A*, публиковать статьи в ведущих мировых журналах.
Обучение в магистратуре проходит в вечернее время, что позволяет совмещать онлайн-лекции с работой.
В качестве выпускной работы можно выбрать один из форматов — проект для компании-партнера, научная статья, AI-стартап, обучающий курс или образовательная технология на основе искусственного интеллекта.
"""

AI_PRODUCT = """
Программа дает глубокие технические знания в области разработки систем искусственного интеллекта и навыки продуктового менеджмента.
Вы сможете создавать инновационные ИИ‑решения и выводить их на рынок. Широкий выбор предметов позволяет построить индивидуальную траекторию обучения и стать AI Product Manager, AI Project Manager или Product Data Analyst. Вас ждут реальные проекты для компаний уровня Альфа-Банк, очные воркшопы и онлайн-лекции.
Для выпускной работы вы можете выбрать проект для компании-партнера, свой AI стартап или образовательный продукт на основе искусственного интеллекта.
"""
